<?php $this->layout($myTemplate) ?>
<!-- top section picture -->
        <?php $this->insert("partials/{$myTemplate}/banner") ?>

        <div class="container">
            <!-- main body -->
            <main id="main">
                <section class="mb-5">
                    <div>
                        <h1 class="text-center text-blue py-5"><?= $data->title ?></h1>
<!--                        <p>Γεωγραφικά αν και το νοτιότερο και μεγαλύτερο Νησί των Βορείων Σποράδων, υπάγεται στο Νομό Ευβοίας και κατ’ επέκταση στην Περιφέρειαα της Στερεάς Ελλάδας.</p>-->
<!--                        <p>Ένα νησί με διαφορετικούς κόσμους που όμως καταφέρνει αρμονικά και συνδυάζει το ύφος των Σποράδων με την έντονη βλάστηση στο Βόρειο τμήμα με την Κυκλαδίτικη κουλτούρα με τα κάτασπρα σπίτια της και τα παραδοσιακά καλντερίμια της αρχοντικής Χώρας.</p>-->
<!--                        <p>Σύμφωνα με την Ελληνική μυθολογία η Σκύρος κατά την περίοδο του Τρωϊκού πολέμου ήταν το καταφύγιο του Αχιλλέα έως ότου να τον ανακαλύψει ο πολυμήχανος Οδυσσέας.</p>-->
<!--                        <p>Γεωγραφικά αν και το νοτιότερο και μεγαλύτερο Νησί των Βορείων Σποράδων, υπάγεται στο Νομό Ευβοίας και κατ’ επέκταση στην Περιφέρειαα της Στερεάς Ελλάδας.</p>-->
<!--                        <p>Ένα νησί με διαφορετικούς κόσμους που όμως καταφέρνει αρμονικά και συνδυάζει το ύφος των Σποράδων με την έντονη βλάστηση στο Βόρειο τμήμα με την Κυκλαδίτικη κουλτούρα με τα κάτασπρα σπίτια της και τα παραδοσιακά καλντερίμια της αρχοντικής Χώρας.</p>-->
<!--                        <p>Σύμφωνα με την Ελληνική μυθολογία η Σκύρος κατά την περίοδο του Τρωϊκού πολέμου ήταν το καταφύγιο του Αχιλλέα έως ότου να τον ανακαλύψει ο πολυμήχανος Οδυσσέας.</p><p>Γεωγραφικά αν και το νοτιότερο και μεγαλύτερο Νησί των Βορείων Σποράδων, υπάγεται στο Νομό Ευβοίας και κατ’ επέκταση στην Περιφέρειαα της Στερεάς Ελλάδας.</p>-->
<!--                        <p>Ένα νησί με διαφορετικούς κόσμους που όμως καταφέρνει αρμονικά και συνδυάζει το ύφος των Σποράδων με την έντονη βλάστηση στο Βόρειο τμήμα με την Κυκλαδίτικη κουλτούρα με τα κάτασπρα σπίτια της και τα παραδοσιακά καλντερίμια της αρχοντικής Χώρας.</p>-->
<!--                        <p>Σύμφωνα με την Ελληνική μυθολογία η Σκύρος κατά την περίοδο του Τρωϊκού πολέμου ήταν το καταφύγιο του Αχιλλέα έως ότου να τον ανακαλύψει ο πολυμήχανος Οδυσσέας.</p>-->

                        <div class="text-descr-content">
                            <?= $data->descr ?>
                        </div>



                    </div>
                </section>
            </main>
        </div>
        <!-- map spacer -->
        <?php $this->insert("partials/{$myTemplate}/spacer_map") ?>

